{
    "OL1": "OL1 – Do domu Hospodinova s radostí půjdeme. – Ž 122 (121)",
    "OL2": "OL2 – Zaradoval jsem se, když mi řekli: „Do domu Hospodinova půjdeme!“ – Ž 122 (121)",
    "OL3": "OL3 – Bože, obnov nás, rozjasni svou tvář, a budeme spaseni. – Ž 80 (79)",
    "OL4": "OL4 – K tobě pozvedám svou duši, Hospodine. – Ž 25 (24)",
    "OL5": "OL5 – Pane, Bože můj, k tobě pozvedám svou duši. – Ž 25 (24)",
    "OL6": "OL6 – Do domu Hospodinova s radostí půjdeme. – Ž 122 (121)",
    "OL7": "OL7 – V jeho dnech rozkvete spravedlnost a hojnost pokoje na věky. – Ž 72 (71)",
    "OL8": "OL8 – Smím přebývat v Hospodinově domě, na dlouhé, předlouhé časy. – Ž 23 (22)",
    "OL9": "OL9 – Děkujte Hospodinu, neboť je dobrý, jeho milosrdenství trvá na věky. – Ž 118 (117)",
    "OL10": "OL10 – Hospodin je mé světlo a má spása. – Ž 27 (26)",
    "OL11": "OL11 – Pán je mé světlo a má spása. – Ž 27 (26)",
    "OL12": "OL12 – Chvalte Hospodina, který uzdravuje ty, jimž puká srdce. – Ž 147 (146)",
    "OL13": "OL13 – Pane, ukaž nám své milosrdenství! – Ž 85 (84)",
    "OL14": "OL14 – Pane, ukaž nám své milosrdenství a uděl nám svou spásu. – Ž 85 (84)",
    "OL15": "OL15 – Ukaž nám, Hospodine, své milosrdenství a dej nám svou spásu! – Ž 85 (84)",
    "OL16": "OL16 – Velkou věc s námi učinil Hospodin, naplnila nás radost. – Ž 126 (125)",
    "OL17": "OL17 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL18": "OL18 – Veleb, duše má, Hospodina. – Ž 104 (103)",
    "OL19": "OL19 – Budu tě oslavovat na věky, můj Bože, králi. – Ž 145 (144)",
    "OL20": "OL20 – Blaze tomu, kdo svou naději vložil do Hospodina. – Ž 1",
    "OL21": "OL21 – Pane, přijď, a zachraň nás! – Ž 146 (145)",
    "OL22": "OL22 – Duch můj plesá v Bohu mém! – Lk 1",
    "OL23": "OL23 – Plesejte a jásejte, neboť nad vámi vládne Svatý Izraele. – Iz 12",
    "OL24": "OL24 – Ukaž mi své cesty, Hospodine. – Ž 25 (24)",
    "OL25": "OL25 – Hle, ubožák zavolal, a Hospodin slyšel. – Ž 34 (33)",
    "OL26": "OL26 – Chci tě oslavovat, Hospodine, neboť jsi mě vysvobodil. – Ž 30 (29)",
    "OL27": "OL27 – Ať tě, Bože, velebí národy, ať tě velebí, kdekterý národ! – Ž 67 (66)",
    "OL28": "OL28 – Ať vejde Hospodin, on je král slávy! – Ž 24 (23)",
    "OL29": "OL29 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL30": "OL30 – V jeho dnech rozkvete spravedlnost a hojnost pokoje na věky. – Ž 72 (71)",
    "OL31": "OL31 – V jeho dnech rozkvete spravedlnost a hojnost pokoje na věky. – Ž 72 (71)",
    "OL32": "OL32 – Ústa má budou vyprávět o tvé spravedlnosti. – Ž 71 (70)",
    "OL33": "OL33 – Radujte se, spravedliví, v Hospodinu. – Ž 33 (32)",
    "OL34": "OL34 – Mé srdce jásá v Bohu, mém spasiteli. – 1. Sam 2",
    "OL35": "OL35 – Na věky budu zpívat o tvém milosrdenství, Hospodine. – Ž 89 (88)",
    "OL36": "OL36 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL37": "OL37 – Dnes se nám narodil Spasitel, Kristus Pán. – Ž 96 (95)",
    "OL38": "OL38 – Světlo dnes zazáří nad námi, neboť se nám narodil Pán. – Ž 97 (96)",
    "OL39": "OL39 – Všechny končiny země viděly spásu od našeho Boha. – Ž 98 (97)",
    "OL40": "OL40 – Uzřely všechny končiny země spásu našeho Boha. – Ž 98 (97)",
    "OL41": "OL41 – Blaze každému, kdo se bojí Hospodina, kdo kráčí po jeho cestách. – Ž 128 (127)",
    "OL42": "OL42 – Blaze každému, kdo se bojí Hospodina. – Ž 128 (127)",
    "OL43": "OL43 – Hospodin sám je náš Bůh, pamatuje věčně na svoji smlouvu. – Ž 105 (104)",
    "OL44": "OL44 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 105 (104)",
    "OL45": "OL45 – Blaze těm, kdo přebývají v tvém domě, Bože. – Ž 84 (83)",
    "OL46": "OL46 – Šťastní jsou, Pane, kdo přebývají ve tvém svatém chrámě. – Ž 84 (83)",
    "OL47": "OL47 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL48": "OL48 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL49": "OL49 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL50": "OL50 – Hospodine, Pane náš, jak podivuhodné je tvé jméno po celé zemi! – Ž 8",
    "OL51": "OL51 – Bože, buď milostiv a žehnej nám! – Ž 67 (66)",
    "OL52": "OL52 – Slovo se stalo tělem a přebývalo mezi námi. – Ž 147",
    "OL53": "OL53 – Uzřely všechny končiny země spásu našeho Boha. – Ž 98 (97)",
    "OL54": "OL54 – Uzřely všechny končiny země spásu našeho Boha. – Ž 98 (97)",
    "OL55": "OL55 – Uzřely všechny končiny země spásu našeho Boha. – Ž 98 (97)",
    "OL56": "OL56 – Pojďte se poklonit Pánu! – Ž 100 (99)",
    "OL57": "OL57 – Jeruzaléme, oslavuj Hospodina! – Ž 147",
    "OL58": "OL58 – Hospodin miluje svůj národ. – Ž 149",
    "OL59": "OL59 – Budou se ti, Hospodine, klanět všechny národy. – Ž 72 (71)",
    "OL60": "OL60 – Dám ti v majetek národy. – Ž 2",
    "OL61": "OL61 – Budou se ti, Hospodine, klanět všechny národy. – Ž 72 (71)",
    "OL62": "OL62 – Budou se ti, Hospodine, klanět všechny národy. – Ž 72 (71)",
    "OL63": "OL63 – Budou se ti, Hospodine, klanět všechny národy. – Ž 72 (71)",
    "OL64": "OL64 – Pán dá požehnání a pokoj svému lidu. – Ž 29 (28)",
    "OL65": "OL65 – Budete vážit vodu s radostí z pramenů spásy. – Iz 12",
    "OL66": "OL66 – Veleb, duše má, Hospodina. – Ž 104 (103) Q",
    "OL67": "OL67 – Smiluj se, Pane, neboť jsme zhřešili. – Ž 51 (50)",
    "OL68": "OL68 – Stvoř mi čisté srdce Bože! – Ž 51 (50)",
    "OL69": "OL69 – Tys, Pane, dobrý a shovívavý. – Ž 86 (85)",
    "OL70": "OL70 – Všechno tvé jednání, Hospodine, je láska a věrnost pro ty, kdo plní tvou smlouvu. – Ž 25 (24)",
    "OL71": "OL71 – Buď se mnou, Pane, v mé tísni. – Ž 91 (90)",
    "OL72": "OL72 – Tvá slova, Pane, jsou duch a jsou život. – Ž 19 (18)",
    "OL73": "OL73 – Pán mě vysvobodil ze všech mých obav. – Ž 34 (33)",
    "OL74": "OL74 – Stvoř mi čisté srdce Bože! – Ž 51 (50)",
    "OL75": "OL75 – Když jsem volal, Hospodine, vyslyšels mě. – Ž 138 (137)",
    "OL76": "OL76 – U Hospodina je slitování, hojné u něho je vykoupení. – Ž 130 (129)",
    "OL77": "OL77 – Blaze těm, kdo kráčejí v zákoně Hospodinově. – Ž 119 (118)",
    "OL78": "OL78 – Ať spočine na nás, Hospodine, tvé milosrdenství, jak doufáme v tebe. – Ž 33 (32)",
    "OL79": "OL79 – Budu kráčet před Hospodinem v zemi živých. – Ž 116 (115)",
    "OL80": "OL80 – Hospodin je mé světlo a má spása. – Ž 27 (26)",
    "OL81": "OL81 – Nejednej s námi podle našich hříchů, Hospodine! – Ž 79(78)",
    "OL82": "OL82 – Kdo žije správně, tomu ukážu Boží spásu. – Ž 50 (49)",
    "OL83": "OL83 – Zachraň mě svou slitovností, Hospodine. – Ž 31 (30)",
    "OL84": "OL84 – Pamatujte na divy, které učinil Hospodin. – Ž 105 (104)",
    "OL85": "OL85 – Hospodin je milosrdný a milostivý. – Ž 103 (102)",
    "OL86": "OL86 – Kéž byste dnes uposlechli jeho hlasu: „Nezatvrzujte svá srdce!“ – Ž 95 (94)",
    "OL87": "OL87 – Zaslechnete-li dnes jeho hlas, nezatvrzujte svá srdce! – Ž 95 (94)",
    "OL88": "OL88 – Pane, ty máš slova věčného života. – Ž 19 (18)",
    "OL89": "OL89 – Hospodin je milosrdný a milostivý. – Ž 103 (102)",
    "OL90": "OL90 – Má duše žízní po tobě, Pane, Bože můj! – Ž 42 (41), 43 (42)",
    "OL91": "OL91 – Rozpomeň se, Hospodine, na své slitování. – Ž 25 (24)",
    "OL92": "OL92 – Jeruzaléme, oslavuj Hospodina! – Ž 147",
    "OL93": "OL93 – Plesejte Bohu, který nám pomáhá. – Ž 81 (80)",
    "OL94": "OL94 – Smiluj se, Pane, neboť jsme zhřešili. – Ž 51 (50)",
    "OL95": "OL95 – Hospodin je můj pastýř, nic nepostrádám. – Ž 23 (22)",
    "OL96": "OL96 – Pán je můj pastýř, nic mi neschází. – Ž 23 (22)",
    "OL97": "OL97 – Vyslyš nás, Pane, a vysvoboď nás. – Ž 137 (136)",
    "OL98": "OL98 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL99": "OL99 – Proudy bystřin jsou k radosti Božímu městu, přesvatému stánku Nejvyššího. – Ž 46 (45)",
    "OL99a": "OL99a – Proudy bystřin jsou k radosti Božímu městu, přesvatému stánku Nejvyššího. – Ž 46 (45)",
    "OL100": "OL100 – Blízký je Hospodin všem, kdo ho vzývají. – Ž 145 (144)",
    "OL101": "OL101 – Pamatuj na nás, Hospodine, pro náklonnost k svému lidu. – Ž 106 (105)",
    "OL102": "OL102 – Hle, ubožák zavolal, a Hospodin slyšel. – Ž 34 (33)",
    "OL103": "OL103 – Hospodine, můj Bože, k tobě se utíkám. – Ž 7",
    "OL104": "OL104 – Stvoř mi čisté srdce, Bože! – Ž 51 (50)",
    "OL105": "OL105 – Stvoř mi čisté srdce Bože! – Ž 51 (50)",
    "OL106": "OL106 – Hospodine, slyš mou modlitbu a volání mé ať k tobě pronikne! – Ž 102 (101)",
    "OL107": "OL107 – chvályhodný a svrchovaně velebený navěky. – Dan 3",
    "OL108": "OL108 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 105 (104)",
    "OL109": "OL109 – Miluji tě, Hospodine, má sílo! – Ž 18 (17)",
    "OL110": "OL110 – Hospodin bude nad námi bdít, jako pastýř nad svým stádem. – Jer 31",
    "OL111": "OL111 – Bože můj, Bože můj, proč jsi mne opustil? – Ž 22 (21)",
    "OL112": "OL112 – Hospodin je mé světlo a má spása. – Ž 27 (26)",
    "OL113": "OL113 – Ústa má budou vyprávět o tvé spravedlnosti. – Ž 71 (70)",
    "OL114": "OL114 – Vyslyš mě, Hospodine, ve své veliké lásce! – Ž 69 (68)",
    "OL115": "OL115 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL116": "OL116 – Kalich požehnání je společenstvím Krve Kristovy. – Ž 116 (115)",
    "OL117": "OL117 – Otče, do tvých rukou poroučím ducha svého. – Ž 31 (30)",
    "OL118": "OL118 – Sešli svého ducha, Pane, a obnov tvářnost země. – Ž 104 (103)",
    "OL119": "OL119 – Země je plná Hospodinovy milosti. – Ž 33 (32)",
    "OL120": "OL120 – Ochraň mě, Bože, neboť se k tobě utíkám. – Ž 16 (15)",
    "OL121": "OL121 – Hospodinu chci zpívat, neboť je velmi vznešený. – Ex 15",
    "OL122": "OL122 – Jako laň prahne po vodních bystřinách, tak prahne má duše po tobě, Bože! – Ž 42 (41), 43 (42)",
    "OL123": "OL123 – Stvoř mi čisté srdce, Bože! – Ž 51 (50)",
    "OL124": "OL124 – Toto je den, který připravil Pán, jásejme a radujme se z něho! – Ž 118 (117)",
    "OL125": "OL125 – Ochraň mě, Bože, neboť se k tobě utíkám. – Ž 16 (15)",
    "OL126": "OL126 – Země je plná Hospodinovy milosti. – Ž 33 (32)",
    "OL127": "OL127 – Ze srdce ať se radují, kdo hledají Hospodina. – Ž 105 (104)",
    "OL128": "OL128 – Hospodine, Pane náš, jak podivuhodné je tvé jméno po celé zemi! – Ž 8",
    "OL129": "OL129 – Kámen, který stavitelé zavrhli, stal se kvádrem nárožním. – Ž 118 (117)",
    "OL130": "OL130 – Děkujte Hospodinu, neboť je dobrý, jeho milosrdenství trvá na věky. – Ž 118 (117)",
    "OL131": "OL131 – Děkujte Hospodinu, neboť je dobrý, jeho milosrdenství trvá na věky. – Ž 118 (117)",
    "OL132": "OL132 – Děkujte Hospodinu, neboť je dobrý, jeho milosrdenství trvá na věky. – Ž 118 (117)",
    "OL133": "OL133 – Děkujte Hospodinu, neboť je dobrý, jeho milosrdenství trvá na věky. – Ž 118 (117)",
    "OL134": "OL134 – Blaze všem, kdo se uchylují k Hospodinu. – Ž 2",
    "OL135": "OL135 – Hospodin kraluje, oděl se velebností. – Ž 93 (92)",
    "OL136": "OL136 – Hle, ubožák zavolal, a Hospodin slyšel. – Ž 34 (33)",
    "OL137": "OL137 – Hle, ubožák zavolal, a Hospodin slyšel. – Ž 34 (33)",
    "OL138": "OL138 – Ať spočine na nás, Hospodine, tvé milosrdenství, jak doufáme v tebe. – Ž 33 (32)",
    "OL139": "OL139 – Ukaž mi, Pane, cestu k životu. – Ž 16 (15)",
    "OL140": "OL140 – Hospodine, ukaž nám svou jasnou tvář! – Ž 4",
    "OL141": "OL141 – Blaze těm, kdo kráčejí v zákoně Hospodinově. – Ž 119 (118)",
    "OL142": "OL142 – Do tvých rukou, Pane, svěřuji ducha svého. – Ž 31 (30)",
    "OL143": "OL143 – Jásejte Bohu, všechny země! – Ž 66 (65)",
    "OL144": "OL144 – Jásejte Bohu, všechny země! – Ž 66 (65)",
    "OL145": "OL145 – Jděte do celého světa a hlásejte evangelium. – Ž 117 (116)",
    "OL146": "OL146 – Vezmu kalich spásy a budu vzývat jméno Hospodinovo. – Ž 116 (115)",
    "OL147": "OL147 – Kámen, který stavitelé zavrhli, stal se kvádrem nárožním. – Ž 118 (117)",
    "OL148": "OL148 – Jsme jeho lid a stádce, které on pase. – Ž 100 (99)",
    "OL149": "OL149 – Chvalte Hospodina, všechny národy! – Ž 87 (86)",
    "OL150": "OL150 – Ať tě, Bože, velebí národy, ať tě velebí, kdekterý národ! – Ž 67 (66)",
    "OL151": "OL151 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL152": "OL152 – Ty jsi můj syn, já dnes jsem tě zplodil. – Ž 2",
    "OL153": "OL153 – Budu tě chválit, Hospodine, ve velkém shromáždění. – Ž 22 (21)",
    "OL154": "OL154 – Budu tě oslavovat na věky, můj Bože, králi. – Ž 145 (144)",
    "OL155": "OL155 – Nikoliv nám, Hospodine, ale svému jménu zjednej slávu. – Ž 115 (113)",
    "OL156": "OL156 – Ať tvoji zbožní, Hospodine, vypravují o slávě tvé vznešené říše. – Ž 145 (144)",
    "OL157": "OL157 – Do domu Hospodinova s radostí půjdeme. – Ž 122 (121)",
    "OL158": "OL158 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL159": "OL159 – Budu tě chválit mezi národy, Pane! – Ž 57 (56)",
    "OL160": "OL160 – Pojďte se poklonit Pánu! – Ž 100 (99)",
    "OL161": "OL161 – Jásejte Bohu, všechny země! – Ž 66 (65)",
    "OL162": "OL162 – Jásejte Bohu, všechny země! – Ž 66 (65)",
    "OL163": "OL163 – Jásejte Bohu, všechny země! Aleluja. – Ž 66 (65)",
    "OL164": "OL164 – Hospodin zjevil svou spásu před zraky pohanů. – Ž 98 (97)",
    "OL165": "OL165 – Jinoši a panny, chvalte Hospodinovo jméno! – Ž 148",
    "OL166": "OL166 – Bůh se vznáší za jásotu, Hospodin vystupuje za hlaholu polnice. – Ž 47 (46)",
    "OL167": "OL167 – Bůh se vznáší za jásotu, Hospodin vystupuje za hlaholu polnice. – Ž 47 (46)",
    "OL168": "OL168 – Bůh se vznáší za jásotu, Hospodin vystupuje za hlaholu polnice. – Ž 47 (46)",
    "OL169": "OL169 – Věřím, že uvidím blaho od Hospodina v zemi živých! – Ž 27 (26)",
    "OL170": "OL170 – Hospodin si zřídil na nebi trůn. – Ž 103 (102)",
    "OL171": "OL171 – Hospodin kraluje, je povznesen nad celou zemí. – Ž 97 (96)",
    "OL172": "OL172 – Bože, ve své dobrotě ses postaral o chudáka. – Ž 68 (67)",
    "OL173": "OL173 – Bože, ve své dobrotě ses postaral o chudáka. – Ž 68 (67)",
    "OL174": "OL174 – Bože, ve své dobrotě ses postaral o chudáka. – Ž 68 (67)",
    "OL175": "OL175 – Zbožní uzří tvou tvář, Hospodine. – Ž 11 (10)",
    "OL176": "OL176 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL177": "OL177 – Oslavujte Hospodina, neboť na věky trvá jeho milosrdenství. – Ž 107 (106)",
    "OL178": "OL178 – Sešli svého ducha, Hospodine, a obnovíš tvář země. – Ž 104 (103)",
    "OL179": "OL179 – Sešli svého ducha, Pane, a obnov tvářnost země. – Ž 104 (103)",
    "OL180": "OL180 – Sešli svého ducha, Hospodine, a obnovíš tvář země. – Ž 104 (103)",
    "OL181": "OL181 – Sešli svého ducha, Pane, a obnov tvářnost země. – Ž 104 (103)",
    "OL182": "OL182 – Chvalte Hospodina, všechny národy! – Ž 87 (86)",
    "OL183": "OL183 – Hle, přicházím, Pane, splnit tvou vůli. – Ž 40 (39)",
    "OL184": "OL184 – Ty jsi kněz na věky podle Melchizedechova řádu! – Ž 110 (109)",
    "OL185": "OL185 – Hospodin je můj pastýř, nic nepostrádám. – Ž 23 (22)",
    "OL186": "OL186 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL187": "OL187 – Vezmu kalich spásy a budu vzývat jméno Hospodinovo. – Ž 116 (115)",
    "OL188": "OL188 – Ty jsi kněz na věky podle Melchizedechova řádu! – Ž 110 (109)",
    "OL189": "OL189 – Hospodinova láska od věků pro ty, kdo se ho bojí. – Ž 103 (102)",
    "OL190": "OL190 – Hle, přicházím, Pane, splnit tvou vůli. – Ž 40 (39)",
    "OL191": "OL191 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL192": "OL192 – Blahoslavení chudí v duchu, neboť jejich je království nebeské. – Ž 146 (145)",
    "OL193": "OL193 – Spravedlivý září v temnotách jako světlo. – Ž 112 (111)",
    "OL194": "OL194 – Budu ti hrát, Hospodine, před anděly. – Ž 138 (137)",
    "OL195": "OL195 – Blaze těm, kdo kráčejí v zákoně Hospodinově. – Ž 119 (118)",
    "OL196": "OL196 – Tys mé útočiště, zahrneš mě radostí ze záchrany. – Ž 32 (31)",
    "OL197": "OL197 – Hospodin je milosrdný a milostivý. – Ž 103 (102)",
    "OL198": "OL198 – Pán je milosrdný a milostivý. – Ž 103 (102)",
    "OL199": "OL199 – Uzdrav mě, Pane, zhřešil jsem proti tobě. – Ž 41 (40)",
    "OL200": "OL200 – V Bohu jen odpočívej, duše má. – Ž 62 (61)",
    "OL201": "OL201 – Dobré je chválit Hospodina. – Ž 92 (91)",
    "OL202": "OL202 – Buď mi, Hospodine, ochrannou skálou! – Ž 31 (30)",
    "OL203": "OL203 – Plesejte Bohu, který nám pomáhá. – Ž 81 (80)",
    "OL204": "OL204 – Kdo žije správně, tomu ukážu Boží spásu. – Ž 50 (49)",
    "OL205": "OL205 – Odpusť, Pane, co jsem zavinil hříchem. – Ž 32 (31)",
    "OL206": "OL206 – Vyslyš mě, Hospodine, ve své veliké lásce! – Ž 69 (68)",
    "OL207": "OL207 – Oslavujte Hospodina, neboť na věky trvá jeho milosrdenství. – Ž 107 (106)",
    "OL208": "OL208 – Má duše žízní po tobě, Pane, Bože můj! – Ž 63 (62)",
    "OL209": "OL209 – Má duše po tobě žízní, Hospodine, Bože můj! – Ž 63 (62)",
    "OL210": "OL210 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL211": "OL211 – Ty jsi, Hospodine, mým dědičným podílem. – Ž 16 (15)",
    "OL212": "OL212 – Budu velebit tvé jméno, můj Bože, králi. – Ž 145 (144)",
    "OL213": "OL213 – Bože, můj králi, na věky chci dobrořečit tvému jménu. – Ž 145 (144)",
    "OL214": "OL214 – Naše oči hledí na Hospodina, dokud se nad námi nesmiluje. – Ž 123 (122)",
    "OL215": "OL215 – Semeno padlo na dobrou půdu a přineslo užitek. – Ž 65 (64)",
    "OL216": "OL216 – Hledejte, ubožáci, Hospodina a pookřejte v srdci. – Ž 69 (68)",
    "OL217": "OL217 – Hospodinovy předpisy jsou správné, působí radost srdci. – Ž 19 (18)",
    "OL218": "OL218 – Tys, Pane, dobrý a shovívavý. – Ž 86 (85)",
    "OL219": "OL219 – Hospodine, kdo smí prodlévat ve tvém stánku? – Ž 15 (14)",
    "OL220": "OL220 – Jak miluji tvůj zákon, Hospodine. – Ž 119 (118)",
    "OL221": "OL221 – Otvíráš svou ruku a sytíš nás, Hospodine. – Ž 145 (144)",
    "OL222": "OL222 – Když jsem volal, Hospodine, vyslyšels mě. – Ž 138 (137)",
    "OL223": "OL223 – Otvíráš svou ruku a sytíš nás, Hospodine. – Ž 145 (144)",
    "OL224": "OL224 – Nebeský pokrm dal jim Hospodin. – Ž 78 (77)",
    "OL225": "OL225 – Pane, tys nám býval útočištěm od pokolení do pokolení. – Ž 90 (89)",
    "OL226": "OL226 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL227": "OL227 – Okuste a vizte, jak dobrý je Pán. – Ž 34 (33)",
    "OL228": "OL228 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL229": "OL229 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL230": "OL230 – Hospodine, na pomoc mi pospěš! – Ž 40 (39)",
    "OL231": "OL231 – Hospodine, tvá dobrota trvá na věky, dílo svých rukou neopouštěj! – Ž 138 (137)",
    "OL232": "OL232 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL233": "OL233 – Bože, ve své dobrotě ses postaral o chudáka. – Ž 68 (67)",
    "OL234": "OL234 – Duše má, chval Hospodina! – Ž 146 (145)",
    "OL235": "OL235 – Budu kráčet před Hospodinem v zemi živých. – Ž 116 (114)",
    "OL236": "OL236 – Vstanu a půjdu k svému Otci. – Ž 51 (50)",
    "OL237": "OL237 – Blízký je Hospodin všem, kdo ho vzývají. – Ž 145 (144)",
    "OL238": "OL238 – Pán mě udržuje naživu. – Ž 54 (53)",
    "OL239": "OL239 – Chvalte Hospodina, který povyšuje chudého. – Ž 113 (112)",
    "OL240": "OL240 – Hospodinovy předpisy jsou správné, působí radost srdci. – Ž 19 (18)",
    "OL241": "OL241 – Dům Izraelův je vinicí Páně. – Ž 80 (79)",
    "OL242": "OL242 – Ať nám Hospodin žehná po všechny dny našeho života. – Ž 128 (127)",
    "OL243": "OL243 – Nasyť nás, Pane, svou slitovností, abychom se radovali. – Ž 90 (89)",
    "OL244": "OL244 – Vzdejte Hospodinu moc a slávu! – Ž 96 (95)",
    "OL245": "OL245 – Pomoc nám přijde od Hospodina, který učinil nebe i zemi. – Ž 121 (120)",
    "OL246": "OL246 – Miluji tě, Hospodine, má sílo! – Ž 18 (17)",
    "OL247": "OL247 – Miluji tě, Hospodine, má sílo! – Ž 18 (17)",
    "OL248": "OL248 – Hle, ubožák zavolal, a Hospodin slyšel. – Ž 34 (33)",
    "OL249": "OL249 – Opatruj, Pane, mou duši ve svém pokoji! – Ž 131 (130)",
    "OL250": "OL250 – Ochraň, Pane, duši mou v pokoji u tebe. – Ž 131 (130)",
    "OL251": "OL251 – Má duše po tobě žízní, Hospodine, Bože můj! – Ž 63 (62)",
    "OL252": "OL252 – Až procitnu, Hospodine, nasytím se pohledem na tebe. – Ž 17 (16)",
    "OL253": "OL253 – Přišel Hospodin, aby spravoval národy podle práva. – Ž 98 (97)",
    "OL254": "OL254 – Do domu Hospodinova s radostí půjdeme. – Ž 122 (121)",
    "OL255": "OL255 – Blahoslavená jsi, Panno Maria, žes nosila Syna věčného Otce. – Lk 1",
    "OL256": "OL256 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL257": "OL257 – Hospodin zástupů, on je král slávy! – Ž 24 (23)",
    "OL258": "OL258 – Ty jsi čest našeho lidu. – Jdt 13",
    "OL259": "OL259 – Jeho potomstvo potrvá na věky. – Ž 89 (88)",
    "OL260": "OL260 – Hle, přicházím, Pane, splnit tvou vůli. – Ž 40 (39)",
    "OL261": "OL261 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL262": "OL262 – Pane, dej zdar práci našich rukou! – Ž 90 (89)",
    "OL263": "OL263 – Všude na zemi pronikl jejich hlas. – Ž 19 (18)",
    "OL264": "OL264 – Pán ho posadil vedle knížat svého lidu. – Ž 113 (112)",
    "OL265": "OL265 – Vyslyš mě, Bože, ve své veliké lásce! – Ž 69 (68)",
    "OL266": "OL266 – Hospodin zjevil svou spásu před zraky pohanů. – Ž 98 (97)",
    "OL267": "OL267 – Od klína mé matky byls mým ochráncem. – Ž 71 (70)",
    "OL268": "OL268 – Chválím tě, že jsem vznikl tak podivuhodně. – Ž 139 (138)",
    "OL269": "OL269 – Pán mě vysvobodil ze všech mých obav. – Ž 34 (33)",
    "OL270": "OL270 – Má zalíbení v Hospodinově zákoně. – Ž 1",
    "OL271": "OL271 – Ustavičně chci velebit Hospodina. – Ž 34 (33)",
    "OL272": "OL272 – Kdo sejí v slzách žnout budou s jásotem. – Ž 126 (125)",
    "OL273": "OL273 – Pán Bůh mu dá trůn jeho otce Davida. – Ž 132 (131)",
    "OL274": "OL274 – Hospodin kraluje, je povznesen nad celou zemí. – Ž 97 (96)",
    "OL275": "OL275 – Blaze muži, který se slitovává a půjčuje. – Ž 112 (111)",
    "OL276": "OL276 – Vstaň, Hospodine, vejdi na místo svého odpočinku, ty i tvá vznešená archa! – Ž 132 (131)",
    "OL277": "OL277 – Po své pravici máš královnu ozdobenou ofirským zlatem. – Ž 45 (44)",
    "OL278": "OL278 – Ať tvoji zbožní, Hospodine, vypravují o slávě tvé vznešené říše. – Ž 145 (144)",
    "OL279": "OL279 – Radostí zajásám v Pánu. – Ž 13 (12)",
    "OL280": "OL280 – Nezapomínejte na Boží skutky! – Ž 78 (77)",
    "OL281": "OL281 – Zachraň mě svou slitovností, Hospodine. – Ž 31 (30)",
    "OL282": "OL282 – Blaze těm, kdo kráčejí v zákoně Hospodinově. – Ž 119 (118)",
    "OL283": "OL283 – Ty, Hospodine, vládneš nade vším. – 1. Kron 29",
    "OL284": "OL284 – Budu ti hrát, Hospodine, před anděly. – Ž 138 (137)",
    "OL285": "OL285 – Svým andělům vydal o tobě příkaz, aby tě střežili na všech tvých cestách. – Ž 91 (90)",
    "OL286": "OL286 – To je pokolení těch, kdo hledají tvář tvou, Hospodine. – Ž 24 (23)",
    "OL286a": "OL286a – To je pokolení těch, kdo hledají tvář tvou, Hospodine. – Ž 24 (23)",
    "OL287": "OL287 – Zpívejte Hospodinu píseň novou, protože učinil podivuhodné věci. – Ž 98 (97)",
    "OL288": "OL288 – Do tvých rukou, Pane, svěřuji ducha svého. – Ž 31 (30)",
    "OL289": "OL289 – Radujte se, spravedliví, v Hospodinu. – Ž 97 (96)",
    "OL290": "OL290 – Naše duše vyvázla jako pták z ptáčníkovy léčky. – Ž 124 (123)",
    "OL291": "OL291 – Jak milý je tvůj příbytek, Hospodine zástupů! – Ž 84 (83)",
    "OL292": "OL292 – Ty, Hospodine, vládneš nade vším. – 1. Kron 29",
    "OL293": "OL293 – Hle, stánek Boží mezi lidmi! – Ž 84 (83)",
    "OL294": "OL294 – Kéž byste dnes uposlechli jeho hlasu: „Nezatvrzujte svá srdce!“ – Ž 95 (94)",
    "OL295": "OL295 – Do domu Hospodinova s radostí půjdeme. – Ž 122 (121)",
    "OL296": "OL296 – Radostně půjdeme do domu Pánova. – Ž 122 (121)",
    "OL297": "OL297 – Buď veleben Hospodin nyní i na věky! – Ž 113 (112)",
    "OL298": "OL298 – Po své pravici máš královnu ozdobenou ofirským zlatem. – Ž 45 (44)",
    "OL299": "OL299 – Ty jsi, Hospodine, mým dědičným podílem. – Ž 16 (15)",
    "OL300": "OL300 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL301": "OL301 – Ústa spravedlivého mluví moudře. – Ž 37 (36)",
    "OL302": "OL302 – Hospodinovy výroky jsou pravdivé, všechny jsou spravedlivé. – Ž 19 (18)",
    "OL303": "OL303 – Nauč mě, Hospodine, svým příkazům! – Ž 119 (118)",
    "OL304": "OL304 – Tvá slova, Pane, jsou duch a jsou život. – Ž 19 (18)",
    "OL305": "OL305 – Ženich je tu, jděte naproti Kristu Pánu! – Ž 45 (44)",
    "OL306": "OL306 – Hle, ženich přichází, jděte naproti Kristu Pánu! – Ž 45 (44)",
    "OL307": "OL307 – Spravedlivý bude, Pane, přebývat na tvé svaté hoře. – Ž 15 (14)",
    "OL308": "OL308 – Blaze muži, který se bojí Hospodina. – Ž 112 (111)",
    "OL309": "OL309 – Veleb, duše má, Hospodina. – Ž 103 (102)",
    "OL310": "OL310 – Ustavičně chci velebit Hospodina. – Ž 34 (33)",
    "OL311": "OL311 – Chci dobrořečit Pánu v každé chvíli. – Ž 34 (33)",
    "OL312": "OL312 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL313": "OL313 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL314": "OL314 – Jásejte Bohu, všechny země! – Ž 66 (65)",
    "OL315": "OL315 – Stvoř mi čisté srdce, Bože! – Ž 51 (50)",
    "OL316": "OL316 – Hospodin je mé světlo a má spása. – Ž 27 (26)",
    "OL317": "OL317 – Sešli svého ducha, Hospodine, a obnovíš tvář země. – Ž 104 (103)",
    "OL318": "OL318 – Budu velebit tvé jméno, můj Bože, králi. – Ž 145 (144)",
    "OL319": "OL319 – Budu tě chválit, Hospodine, ve velkém shromáždění. – Ž 22 (21)",
    "OL320": "OL320 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL321": "OL321 – Blaze těm, kdo přebývají ve tvém domě, Bože. – Ž 84 (83)",
    "OL322": "OL322 – Kalich požehnání je společenstvím Krve Kristovy. – Ž 116 (115)",
    "OL323": "OL323 – Vy jste mými přáteli, budeteli činiti to, co vám přikazuji. – Ž 100 (99)",
    "OL324": "OL324 – Země je plná Hospodinovy milosti. – Ž 33 (32)",
    "OL325": "OL325 – Jinoši a panny, chvalte Hospodinovo jméno! – Ž 148",
    "OL326": "OL326 – Blízký je Hospodin všem, kdo ho vzývají. – Ž 145 (144)",
    "OL327": "OL327 – Hospodin je milosrdný a milostivý. – Ž 103 (102)",
    "OL328": "OL328 – Hospodinova láska od věků pro ty, kdo se ho bojí. – Ž 103 (102)",
    "OL329": "OL329 – Dobré je chválit Hospodina. – Ž 92 (91)",
    "OL330": "OL330 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL331": "OL331 – Hle, přicházím, Pane, splnit tvou vůli. – Ž 40 (39)",
    "OL332": "OL332 – Jak milý je tvůj příbytek, Hospodine zástupů! – Ž 84 (83)",
    "OL333": "OL333 – Jsme jeho lid a stádce, které on pase. – Ž 100 (99)",
    "OL334": "OL334 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL335": "OL335 – Hospodin je mé světlo a má spása. – Ž 27 (26)",
    "OL336": "OL336 – Děkujte Hospodinu, neboť je dobrý, jeho milosrdenství trvá na věky. – Ž 118 (117)",
    "OL337": "OL337 – Hospodin je milosrdný a milostivý. – Ž 103 (102)",
    "OL338": "OL338 – Věřím, že uvidím blaho od Hospodina v zemi živých! – 1. 2.",
    "OL339": "OL339 – Budu kráčet před Hospodinem v zemi živých. – Ž 116 (114, 115)",
    "OL340": "OL340 – Smím si vykračovat před Pánem v zemi živých. – Ž 116 (114, 115)",
    "OL341": "OL341 – K tobě pozvedám svou duši, Hospodine. – Ž 25 (24)",
    "OL342": "OL342 – Má duše žízní po tobě, Pane, Bože můj! – Ž 42 (41), 43 (42)",
    "OL343": "OL343 – Hospodine, slyš mou modlitbu a volání mé ať k tobě pronikne! – Ž 143 (142)",
    "OL344": "OL344 – K tobě pozvedám svou duši, Hospodine. – Ž 25 (24)",
    "OL401": "OL401 – Hospodin kraluje, je povznesen nad celou zemí. – Ž 97 (96)",
    "OL402": "OL402 – Hospodine, Pane náš, jak podivuhodné je tvé jméno po celé zemi! – Ž 8",
    "OL403": "OL403 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 105 (104)",
    "OL404": "OL404 – Kéž byste dnes uposlechli jeho hlasu: „Nezatvrzujte svá srdce!“ – Ž 95 (94)",
    "OL405": "OL405 – Nezapomínejte na Boží skutky! – Ž 78 (77)",
    "OL406": "OL406 – Tvá slova, Pane, jsou duch a jsou život. – Ž 19 (18)",
    "OL407": "OL407 – Ty jsi kněz na věky podle Melchizedechova řádu! – Ž 110 (109)",
    "OL408": "OL408 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 111 (110)",
    "OL409": "OL409 – Hle, přicházím, Pane, splnit tvou vůli. – Ž 40 (39)",
    "OL410": "OL410 – Pane, ukaž nám své milosrdenství! – Ž 85 (84)",
    "OL411": "OL411 – Bůh se vznáší za jásotu, Hospodin vystupuje za hlaholu polnice. – Ž 47 (46)",
    "OL412": "OL412 – Zpívejte Hospodinu píseň novou, protože učinil podivuhodné věci. – Ž 98 (97)",
    "OL413": "OL413 – Hle, přicházím, Pane, splnit tvou vůli. – Ž 40 (39)",
    "OL414": "OL414 – To je pokolení těch, kdo hledají tvář tvou, Hospodine. – Ž 24 (23)",
    "OL414a": "OL414a – To je pokolení těch, kdo hledají tvář tvou, Hospodine. – Ž 24 (23)",
    "OL415": "OL415 – Ústa spravedlivého mluví moudře. – Ž 37 (36)",
    "OL416": "OL416 – Pochválen buď Hospodin, Bůh Izraele, neboť navštívil svůj lid. – Lk 1",
    "OL417": "OL417 – Vzmužte se a buďte srdnatí, všichni, kdo spoléháte na Hospodina. – Ž 31 (30)",
    "OL418": "OL418 – Budu tě chválit, Hospodine, ve velkém shromáždění. – Ž 22 (21)",
    "OL419": "OL419 – Hospodinova láska od věků pro ty, kdo se ho bojí. – Ž 103 (102)",
    "OL420": "OL420 – Vzpomínáme, Bože, na tvé milosrdenství ve tvém chrámě. – Ž 48 (47)",
    "OL421": "OL421 – Hospodin je mé světlo a má spása. – Ž 27 (26)",
    "OL422": "OL422 – Hospodin je můj pastýř, nic nepostrádám. – Ž 23 (22)",
    "OL423": "OL423 – Sešli svého ducha, Pane, a obnov tvářnost země. – Ž 104 (103)",
    "OL424": "OL424 – Hospodine, Pane náš, jak podivuhodné je tvé jméno po celé zemi! – Ž 8",
    "OL425": "OL425 – Veleb, duše má, Hospodina. – Ž 104 (103)",
    "OL426": "OL426 – Blaze každému, kdo se bojí Hospodina. – Ž 128 (127)",
    "OL427": "OL427 – Tys mé útočiště, zahrneš mě radostí ze záchrany. – Ž 32 (31)",
    "OL428": "OL428 – Pane, tys nám býval útočištěm od pokolení do pokolení. – Ž 90 (89)",
    "OL429": "OL429 – Kdo žije správně, tomu ukážu Boží spásu. – Ž 50 (49)",
    "OL430": "OL430 – Pán dá požehnání a pokoj svému lidu. – Ž 29 (28)",
    "OL431": "OL431 – Vezmu kalich spásy a budu vzývat jméno Hospodinovo. – Ž 116 (115)",
    "OL432": "OL432 – Hospodin popatřil z nebe na zem. – Ž 102 (101)",
    "OL433": "OL433 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL434": "OL434 – Budu velebit tvé jméno, můj Bože, králi. – Ž 145 (144)",
    "OL435": "OL435 – Hospodin kraluje, oděl se velebností. – Ž 93 (92)",
    "OL436": "OL436 – Ústa spravedlivého mluví moudře. – Ž 37 (36)",
    "OL437": "OL437 – Jak miluji tvůj zákon, Hospodine. – Ž 119 (118)",
    "OL438": "OL438 – Blaze tomu, kdo svou naději vložil do Hospodina. – Ž 1",
    "OL439": "OL439 – Voď mě po cestě svých předpisů, Hospodine. – Ž 119 (118)",
    "OL440": "OL440 – Hospodinova láska od věků pro ty, kdo se ho bojí. – Ž 103 (102)",
    "OL441": "OL441 – Kdo žije správně, tomu ukážu Boží spásu. – Ž 50 (49)",
    "OL442": "OL442 – Ukaž nám, Pane, světlo svého slitování. – Ž 98 (97)",
    "OL443": "OL443 – Země je plná Hospodinovy milosti. – Ž 33 (32)",
    "OL444": "OL444 – Hospodin miluje svůj národ. – Ž 149",
    "OL445": "OL445 – Hospodinovy předpisy jsou správné, působí radost srdci. – Ž 19 (18)",
    "OL446": "OL446 – Blaze muži, který se bojí Hospodina. – Ž 112 (111)",
    "OL447": "OL447 – Blaze muži, který se bojí Hospodina. – Ž 112 (111)",
    "OL448": "OL448 – K tobě pozvedám svou duši, Hospodine. – Ž 25 (24)",
    "OL449": "OL449 – Duše má, chval Hospodina! – Ž 146 (145)",
    "OL450": "OL450 – Veliký jsi, Hospodine, na věky. – Tob 13 (zkráceno)",
    "OL451": "OL451 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL452": "OL452 – Jasnou tvář ukaž svému služebníku, Hospodine! – Ž 119 (118)",
    "OL453": "OL453 – Svatý jsi, Hospodine, náš Bože! – Ž 99 (98)",
    "OL454": "OL454 – Pane, ukaž nám své milosrdenství! – Ž 85 (84)",
    "OL455": "OL455 – Budu kráčet před Hospodinem v zemi živých. – Ž 116 (115)",
    "OL456": "OL456 – Hospodin je milosrdný a milostivý. – Ž 103 (102)",
    "OL457": "OL457 – Hospodin zjevil svou spásu před zraky pohanů. – Ž 98 (97)",
    "OL458": "OL458 – Duše má, chval Hospodina! – Ž 146 (145)",
    "OL459": "OL459 – Blaze muži, který se bojí Hospodina. – Ž 112 (111)",
    "OL460": "OL460 – Skutky tvých rukou, Pane, jsou věrné a spravedlivé. – Ž 111 (110)",
    "OL461": "OL461 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL462": "OL462 – Okuste a vizte, jak je Hospodin dobrý. – Ž 34 (33)",
    "OL463": "OL463 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL464": "OL464 – Hospodine, kdo smí prodlévat ve tvém stánku? – Ž 15 (14)",
    "OL465": "OL465 – Oslavujte Hospodina, neboť na věky trvá jeho milosrdenství. – Ž 106 (105)",
    "OL466": "OL466 – Pán pamatoval na své milosrdenství. – Lk 1",
    "OL467": "OL467 – Hospodin je milosrdný a milostivý. – Ž 103 (102)",
    "OL468": "OL468 – Tvou dobrotu, Pane, mám na zřeteli. – Ž 26 (25)",
    "OL469": "OL469 – Hle, ubožák zavolal, a Hospodin slyšel. – Ž 34 (33)",
    "OL470": "OL470 – Budu kráčet před Hospodinem v zemi živých. – Ž 116 (114)",
    "OL471": "OL471 – Chvalte Hospodina, protože je dobrý. – Ž 135 (134)",
    "OL472": "OL472 – Buď se mnou, Pane, v mé tísni. – Ž 91 (90)",
    "OL473": "OL473 – Až procitnu, Hospodine, nasytím se pohledem na tebe. – Ž 17 (16)",
    "OL474": "OL474 – Ať spočine na nás, Hospodine, tvé milosrdenství, jak doufáme v tebe. – Ž 33 (32)",
    "OL475": "OL475 – Pamatujte na divy, které učinil Hospodin. – Ž 105 (104)",
    "OL476": "OL476 – Ze srdce ať se radují, kdo hledají Hospodina. – Ž 105 (104)",
    "OL477": "OL477 – Naše duše vyvázla jako pták z ptáčníkovy léčky. – Ž 124 (123)",
    "OL478": "OL478 – Hledejte, ubožáci, Hospodina a pookřejte v srdci. – Ž 69 (68)",
    "OL479": "OL479 – Hospodin je milosrdný a milostivý. – Ž 103 (102)",
    "OL480": "OL480 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 105 (104)",
    "OL481": "OL481 – Vezmu kalich spásy a budu vzývat jméno Hospodinovo. – Ž 116 (115)",
    "OL486": "OL486 – chvályhodný a svrchovaně velebený navěky. – Dan 3",
    "OL491": "OL491 – Svatý jsi, Hospodine, náš Bože! – Ž 99 (98)",
    "OL500": "OL500 – Miluji tě, Hospodine, má sílo! – Ž 18 (17)",
    "OL501": "OL501 – Jeruzaléme, oslavuj Hospodina! – Ž 147",
    "OL520": "OL520 – Jsme jeho lid a stádce, které on pase. – Ž 100 (99)",
    "OL539": "OL539 – Vyslyš nás, Pane, a vysvoboď nás. – Ž 137 (136)",
    "OL540": "OL540 – Pro slávu svého jména vysvoboď nás, Pane! – Ž 79 (78)",
    "OL575": "OL575 – Vezmu kalich spásy a budu vzývat jméno Hospodinovo. – Ž 116 (115)",
    "OL580": "OL580 – Kdo žije správně, tomu ukážu Boží spásu. – Ž 50 (49)",
    "OL594": "OL594 – Miluji tě, Hospodine, má sílo! – Ž 18 (17)",
    "OL607": "OL607 – Hospodinovy předpisy jsou správné, působí radost srdci. – Ž 19 (18)",
    "OL612": "OL612 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 111 (110)",
    "OL613": "OL613 – Hospodin přichází řídit zemi. – Ž 96 (95)",
    "OL614": "OL614 – Má duše po tobě žízní, Hospodine, Bože můj! – Ž 63 (62)",
    "OL615": "OL615 – Buď se mnou, Pane, v mé tísni. – Ž 91 (90)",
    "OL616": "OL616 – Pane, tys nám býval útočištěm od pokolení do pokolení. – Ž 90 (89)",
    "OL617": "OL617 – Naše oči hledí na Hospodina, dokud se nad námi nesmiluje. – Ž 123 (122)",
    "OL618": "OL618 – Ukaž mi své cesty, Hospodine. – Ž 25 (24)",
    "OL619": "OL619 – Jak miluji tvůj zákon, Hospodine. – Ž 119 (118)",
    "OL620": "OL620 – Ústa má budou vyprávět o tvé spravedlnosti. – Ž 71 (70)",
    "OL621": "OL621 – Pomoc nám přijde od Hospodina, který učinil nebe i zemi. – Ž 121 (120)",
    "OL622": "OL622 – Hospodine, ukaž nám svou jasnou tvář! – Ž 4",
    "OL623": "OL623 – Ochraň mě, Bože, neboť se k tobě utíkám. – Ž 16 (15)",
    "OL624": "OL624 – Semeno padlo na dobrou půdu a přineslo užitek. – Ž 65 (64)",
    "OL625": "OL625 – Hospodin je mé světlo a má spása. – Ž 27 (26)",
    "OL626": "OL626 – Ty jsi, Hospodine, mým dědičným podílem. – Ž 16 (15)",
    "OL627": "OL627 – Hospodine, všimni si mého volání! – Ž 5",
    "OL628": "OL628 – Smiluj se, Pane, neboť jsme zhřešili. – Ž 51 (50)",
    "OL629": "OL629 – Vzmužte se a buďte srdnatí, všichni, kdo spoléháte na Hospodina. – Ž 31 (30)",
    "OL630": "OL630 – Radujte se, spravedliví, v Hospodinu. – Ž 97 (96)",
    "OL631": "OL631 – Pán Bůh mu dá trůn jeho otce Davida. – Ž 132 (131)",
    "OL632": "OL632 – Na věky chci zpívat o Hospodinových milostech. – Ž 89 (88)",
    "OL633": "OL633 – Pomoz, Bože, svou pravicí a vyslyš nás! – Ž 60 (59)",
    "OL634": "OL634 – Bůh dává věčné trvání svému městu. – Ž 48 (47)",
    "OL635": "OL635 – Nauč mě, Hospodine, svým příkazům! – Ž 119 (118)",
    "OL636": "OL636 – Nezapomínej na chudáky, Hospodine! – Ž 74 (73)",
    "OL637": "OL637 – Kdo žije správně, tomu ukážu Boží spásu. – Ž 50 (49)",
    "OL638": "OL638 – Veď mě ve své spravedlnosti, Hospodine! – Ž 5",
    "OL639": "OL639 – Kdo žije správně, tomu ukážu Boží spásu. – Ž 50 (49)",
    "OL640": "OL640 – Hospodinovy výroky jsou pravdivé, všechny jsou spravedlivé. – Ž 19 (18)",
    "OL641": "OL641 – Jak miluji tvůj zákon, Hospodine. – Ž 119 (118)",
    "OL642": "OL642 – Budu velebit tvé jméno, můj Bože, králi. – Ž 145 (144)",
    "OL643": "OL643 – Izraelův dům doufá v Hospodina. – Ž 115 (113)",
    "OL644": "OL644 – Hledejte vždy Hospodinovu tvář! – Ž 105 (104)",
    "OL645": "OL645 – Bože, obnov nás, rozjasni svou tvář, a budeme spaseni. – Ž 80 (79)",
    "OL646": "OL646 – Smiluj se, Pane, neboť jsme zhřešili. – Ž 51 (50)",
    "OL647": "OL647 – Bůh dává věčné trvání svému městu. – Ž 48 (47)",
    "OL648": "OL648 – Nezavrhne Hospodin svůj národ. – Ž 94 (93)",
    "OL649": "OL649 – Hospodin popatřil z nebe na zem. – Ž 102 (101)",
    "OL650": "OL650 – Ty, Hospodine, jsi zachránil mou duši, aby nezhynula. – Iz 38",
    "OL651": "OL651 – Nezapomínej na chudáky, Hospodine! – Ž 10 (9)",
    "OL652": "OL652 – Kdo žije správně, tomu ukážu Boží spásu. – Ž 50 (49)",
    "OL653": "OL653 – Pane, ukaž nám své milosrdenství! – Ž 85 (84)",
    "OL654": "OL654 – Ústa má budou vyprávět o tvé spravedlnosti. – Ž 71 (70)",
    "OL655": "OL655 – U tebe je, Bože, pramen života. – Ž 36 (35)",
    "OL656": "OL656 – Opustil jsi Boha, který tě zplodil. – Dt 32",
    "OL657": "OL657 – Pro slávu svého jména vysvoboď nás, Pane! – Ž 79 (78)",
    "OL658": "OL658 – Bůh je mé útočiště, když je mi úzko. – Ž 59 (58)",
    "OL659": "OL659 – Duše má, chval Hospodina! – Ž 146 (145)",
    "OL660": "OL660 – Vyslyš mě, Hospodine, ve své veliké lásce! – Ž 69 (68)",
    "OL661": "OL661 – Vyslyš mě, Hospodine, ve své veliké lásce! – Ž 69 (68)",
    "OL662": "OL662 – Nauč mě, Hospodine, svým příkazům! – Ž 119 (118)",
    "OL663": "OL663 – Stvoř mi čisté srdce, Bože! – Ž 51 (50)",
    "OL664": "OL664 – Já usmrcuji a já oživuji. – Dt 32",
    "OL665": "OL665 – Neopouštíš, Hospodine, ty, kteří tě hledají. – Ž 9",
    "OL666": "OL666 – Jinoši a panny, chvalte Hospodinovo jméno! – Ž 148",
    "OL667": "OL667 – Jak miluji tvůj zákon, Hospodine. – Ž 119 (118)",
    "OL668": "OL668 – Nad nebesa je sláva Hospodinova. – Ž 113 (112)",
    "OL669": "OL669 – Nezapomínejte na Boží skutky! – Ž 78 (77)",
    "OL670": "OL670 – Plesejte a jásejte, neboť nad vámi vládne Svatý Izraele. – Iz 12",
    "OL671": "OL671 – Já usmrcuji a já oživuji. – Dt 32",
    "OL672": "OL672 – Oslavujte Hospodina, neboť na věky trvá jeho milosrdenství. – Ž 107 (106)",
    "OL673": "OL673 – Vypravujte mezi všemi národy o Hospodinových divech. – Ž 96 (95)",
    "OL674": "OL674 – Blaze každému, kdo se bojí Hospodina. – Ž 128 (127)",
    "OL675": "OL675 – Budu velebit tvé jméno, můj Bože, králi. – Ž 145 (144)",
    "OL676": "OL676 – Země je plná Hospodinovy milosti. – Ž 33 (32)",
    "OL677": "OL677 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL678": "OL678 – Jak miluji tvůj zákon, Hospodine. – Ž 119 (118)",
    "OL679": "OL679 – Budu tě oslavovat na věky, můj Bože, králi. – Ž 145 (144)",
    "OL680": "OL680 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL681": "OL681 – Ať vejde Hospodin, on je král slávy! – Ž 24 (23)",
    "OL682": "OL682 – Ústa spravedlivého mluví moudře. – Ž 37 (36)",
    "OL683": "OL683 – Blízký je Hospodin všem, kdo ho vzývají. – Ž 145 (144)",
    "OL684": "OL684 – Veď mě ve své spravedlnosti, Hospodine! – Ž 5",
    "OL685": "OL685 – Hle, ženich přichází, jděte naproti Kristu Pánu! – Ž 45 (44)",
    "OL686": "OL686 – Chválím tě, že jsem vznikl tak podivuhodně. – Ž 139 (138)",
    "OL687": "OL687 – Jak milý je tvůj příbytek, Hospodine zástupů! – Ž 84 (83)",
    "OL688": "OL688 – Vezmu kalich spásy a budu vzývat jméno Hospodinovo. – Ž 116 (115)",
    "OL689": "OL689 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)",
    "OL690": "OL690 – Děkujte Hospodinu, neboť je dobrý, jeho milosrdenství trvá na věky. – Ž 118 (117)",
    "OL691": "OL691 – Až procitnu, Hospodine, nasytím se pohledem na tebe. – Ž 17 (16)",
    "OL692": "OL692 – Budu kráčet před Hospodinem v zemi živých. – Ž 56 (55)",
    "OL693": "OL693 – Voď mě po cestě svých předpisů, Hospodine. – Ž 119 (118)",
    "OL694": "OL694 – Svítilnou mým nohám je tvé slovo. – Ž 119 (118)",
    "OL695": "OL695 – Pane, tys nám býval útočištěm od pokolení do pokolení. – Ž 90 (89)",
    "OL696": "OL696 – Veleben buď Hospodin, má Skála! – Ž 144 (143)",
    "OL697": "OL697 – Popřej mi sluchu, slyš mé slovo! – Ž 17 (16)",
    "OL698": "OL698 – Kéž pronikne k tobě má modlitba, Hospodine! – Ž 88 (87)",
    "OL699": "OL699 – Kéž pronikne k tobě má modlitba, Hospodine! – Ž 88 (87)",
    "OL700": "OL700 – Věřím, že uvidím blaho od Hospodina v zemi živých! – Ž 27 (26)",
    "OL701": "OL701 – Chválím tě, že jsem vznikl tak podivuhodně. – Ž 139 (138)",
    "OL702": "OL702 – Jasnou tvář ukaž svému služebníku, Hospodine! – Ž 119 (118)",
    "OL703": "OL703 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 111 (110)",
    "OL704": "OL704 – Chválím tě, že jsem vznikl tak podivuhodně. – Ž 139 (138)",
    "OL705": "OL705 – Jděte do celého světa a hlásejte evangelium. – Ž 117 (116)",
    "OL706": "OL706 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 111 (110)",
    "OL707": "OL707 – Hospodin pamatuje věčně na svoji smlouvu. – Ž 105 (104)",
    "OL708": "OL708 – Ať se mi dostane tvého slitování, Hospodine, abych byl živ. – Ž 119 (118)",
    "OL709": "OL709 – Hospodin zjevil svou spásu před zraky pohanů. – Ž 98 (97)",
    "OL710": "OL710 – Blaze lidu, který si Hospodin vyvolil za svůj majetek. – Ž 33 (32)"
}